<?php


return [
    'bank_transfer_success_title' => 'Приказ подан, пожалуйста, дождитесь аудиенции администратора',
    'cancel_desc'                 => 'Если у вас есть сомнения, обратитесь в службу поддержки.',
    'cancel_title'                => 'Вы отменили оплату',
    'continue_shopping'           => 'Продолжай ходить по магазинам.',
    'fail_desc'                   => 'Мне жаль, что ваш платеж не сработал. Пожалуйста, перезвоните или свяжитесь с службой поддержки.',
    'fail_title'                  => 'Неудачная выплата.',
    'no_order'                    => 'Мы не нашли информацию о заказе',
    'success_title'               => 'Оплата прошла успешно.',
    'view_order'                  => 'Проверь приказ.',
];
