<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'failed'   => 'ព័ត៌មានបញ្ជាក់អត្តសញ្ញាណកម្មទាំងនេះមិនត្រូវគ្នានឹងកំណត់ត្រារបស់យើងទេ។',
    'password' => 'ពាក្យសម្ងាត់ដែលបានផ្តល់ឱ្យមិនត្រឹមត្រូវទេ។',
    'throttle' => 'ការព្យាយាមចូលច្រើនដងពេក។ សូមព្យាយាមម្តងទៀតក្នុងរយៈពេល :seconds វិនាទី។',

];
