<?php


return [
    'bank_transfer_success_title' => 'تم تقديم الطلب، يرجى الانتظار انتظار موافقة المسؤول',
    'cancel_desc'                 => 'لقد ألغيت الدفع، يرجى الاتصال بخدمة العملاء إذا كان لديك أسئلة.',
    'cancel_title'                => 'لقد ألغيت الدفع',
    'continue_shopping'           => 'مواصلة التسوق',
    'fail_desc'                   => 'أنا آسف، دفعك لم ينجح. يرجى إعادة المحاولة أو الاتصال بخدمة العملاء.',
    'fail_title'                  => 'فشل الدفع',
    'no_order'                    => 'لم يتم العثور على معلومات الطلب',
    'success_title'               => 'الدفع',
    'view_order'                  => 'تفقد الطلبات',
];
