<?php


return [
    'bank_transfer_success_title' => 'ส่งคำสั่งแล้วโปรดรอผู้ดูแลระบบ',
    'cancel_desc'                 => 'คุณได้ยกเลิกการชำระเงินแล้วโปรดติดต่อฝ่ายบริการลูกค้าหากมีข้อสงสัย',
    'cancel_title'                => 'คุณได้ยกเลิกการชำระเงินแล้ว',
    'continue_shopping'           => 'ซื้อต่อไป',
    'fail_desc'                   => 'ฉันขอโทษ ที่คุณไม่สามารถจ่ายได้ โปรดลองใหม่ หรือติดต่อฝ่ายบริการลูกค้า',
    'fail_title'                  => 'การจ่ายเงินล้มเหลว',
    'no_order'                    => 'ไม่พบข้อมูลการสั่งซื้อ',
    'success_title'               => 'การชำระเงินสำเร็จ',
    'view_order'                  => 'ดูคำสั่ง',
];
