<?php


return [
    'login'                     => 'ចូល',
    'login_text'                => 'សូមចូលដោយប្រើព័ត៌មានគណនីរបស់អ្នកខាងក្រោម។',
    'email'                     => 'អ៊ីមែល',
    'email_required'            => 'សូមបញ្ចូលអ៊ីមែលរបស់អ្នក',
    'password'                  => 'ពាក្យសម្ងាត់',
    'password_required'         => 'សូមបញ្ចូលពាក្យសម្ងាត់របស់អ្នក',
    'forget_password'           => 'ភ្លេចពាក្យសម្ងាត់',
    'login_submit'              => 'ចូល',
    'no_account'                => 'មិនមានគណនីទេ? បង្កើត',
    'account_or_password_error' => 'កំហុសគណនីឬពាក្យសម្ងាត់',
    'empty_customer'            => 'គណនីទទេ',
    'inactive_customer'         => 'គណនីរបស់អ្នកមិនសកម្មទេ។',
    'login_success'             => 'ចូលជោគជ័យ។',
];
